/* Today Widget - Status */
"Connected" = "Połączony";

/* Today Widget - Status */
"Connecting..." = "Łączenie...";

/* Today Widget - Status */
"Disconnecting..." = "Rozłączanie...";

/* Today Widget - Default text */
"No VPN configured." = "Sieć VPN nie jest skonfigurowana.";

/* Today Widget - Status */
"Not Connected" = "Nie połączony";

/* Today Widget - Add VPN */
"Please add a VPN." = "Proszę dodać sieć VPN.";

